<div style='width:100%;'>
<h1>АРБИТРАЖНЫЙ СУД РОСТОВСКОЙ ОБЛАСТИ</h1>
</div>
<div class='content'>
<p>Адрес: 344002, Ростовская область, г. Ростов-на-Дону, ул. Станиславского, д. 8 «а».</p>
<p>Справочная информация: (863) 262-03-33</p>
<p>Канцелярия: (863) 267-87-46</p>
<p>Комната ознакомления с делами: (863) 269-48-01</p>
<p>Приемная: (863) 262-44-94 Электронная почта: info@rostov.arbitr.ru Сайт <a href='http://rostov.arbitr.ru' target='_blank'>http://rostov.arbitr.ru</a></p>
<p>Краткая справка о работе Арбитражного суда</p>
<p>Арбитражные суды - это специализированные суды по разрешению имущественных, коммерческих споров между предприятиями. Они также рассматривают иски предпринимателей о признании недействительными актов государственных органов, нарушающих их права и законные интересы. Это - налоговые, земельные и иные споры, возникающие из административных, финансовых и иных правоотношений. Арбитражные суды рассматривают споры с участием иностранных предпринимателей.</p>
<p>Поскольку все эти категории дел достаточно сложны в подготовке к подаче в суд, а представление интересов в суде требует специальных познаний в области арбитражного процесса, в случае возникновения у Вас необходимости участия в арбитражном споре, мы готовы оказать Вам помощью!</p>
<? include "infodown.php"; ?>

</div>