<div style='width:100%;'>
<h1>ОТДЕЛЫ ПОЛИЦИИ В ТАГАНРОГЕ</h1><br>

</div>
<div class='content'>

<p><strong>Управление Внутренних дел (УВД) г. Таганрога</strong></p>
<p><strong>Адрес:</strong>&nbsp;Ростовская область, г. Таганрог, улица Александровская, д. 45</p>
<p><strong>Телефон:</strong>&nbsp;(8634) 38-39-86</p>
<p>&nbsp;</p>
<p><strong>Отдел полиции № 1 Управления МВД России по г. Таганрогу</strong></p>
<p><strong>Адрес:</strong>&nbsp;Ростовская область, г. Таганрог, ул. Чехова, д. 78</p>
<p><strong>Дежурная часть</strong>&nbsp;&ndash; телефон: (8634) 61-20-90; телефон: (8634) 632-366</p>
<p>&nbsp;</p>
<p><strong>Отдел полиции № 2 Управления МВД России по г. Таганрогу</strong></p>
<p><strong>Адрес:</strong>&nbsp;Ростовская область, г. Таганрог, ул. Александровская, д. 168</p>
<p><strong>Дежурная часть</strong>&nbsp;&ndash; телефон: (8634) 64-29-84; телефон: (8634) 632-321</p>
<p>&nbsp;</p>
<p><strong>Отдел полиции № 3 Управления МВД России по г. Таганрогу</strong></p>
<p><strong>Адрес:</strong>&nbsp;Ростовская область, г. Таганрог, ул. им. П. Осипенко, д. 64</p>
<p><strong>Дежурная часть</strong>&nbsp;&ndash; телефон: (8634) 62-18-38; телефон: (8634) 632-302</p>

<? include "infodown.php"; ?>


</div>
