<div style='width:100%;'>
<h1>Помощь должникам по кредитам</h1><br>
<img src='images/blocks/pomoshch-dolzhnikam-po-kreditam-kat.jpg' width=100% class='instart' onload='start(this,0);'/>

</div>
<div class='content'>
<? include "dolz1.php"; ?>

<p>Когда возникли проблемы с банковскими кредитами — имеется просрочка по выплатам; нет возможности произвести оплату в полном объеме; неспособность досрочного погашения кредита по требованию банка; завышение процентов и штрафов, а также пеней; банком нарушены условия кредитного договора, долг передан в коллекторское агентство — в таких случаях у заемщиков появляется много вопросов, на которые может ответить только кредитный юрист.</p>

<p>С помощью грамотного юриста Вы сможете:</p>
<ul>
<li>Заключить кредитный договор, условия которого будут полностью устраивать обе стороны.</li>
<li>Сохранить собственное имущество.</li>
<li>Отсрочить платежи в случаях, когда их проведение невозможно для Вас по каким-либо причинам.</li>
<li>Добиться перезаключения договора на более выгодных условиях.</li>
<li>Расторгнуть договор с соблюдением всех необходимых условий</li>
<li>Уменьшить взыскиваемую сумму неустойки и штрафных санкций по договору</li>
</ul>

<p>Мы готовы участвовать в решении спорных вопросов связанные с кредитными договорами, оказывать юридическое сопровождение в составлении претензий, жалоб, исковых заявлений по данным спорам .</p>

<p style='text-align:center;'><strong>Наши опытные юристы постараются избежать взысканий. Мы сделает все для того, чтобы добиться благоприятного исхода в деле для Вас.</strong></p>

<p><strong>С этой целью</strong> кредитный юрист :</p>

<ul>
<li>Проконсультирует Вас по всем возникшим вопросам с банками, коллекторскими агентствами и иными органами.</li>
<li>Проведет необходимые переговоры.</li>
<li>Представит интересы в суде, обжалует решение судебных инстанций, оптимизирует все возможные негативные последствия.</li>
</ul>

<? include "tab1.php"; ?>

</div>