<div style='width:100%;'>
<h1>ПЯТНАДЦАТЫЙ АРБИТРАЖНЫЙ АПЕЛЛЯЦИОННЫЙ СУД</h1><br>

</div>
<div class='content'>
<p>Председатель: Александров Вячеслав Александрович</p>

<p>Приемная председателя: (863) 218-60-01</p>

<p>Справки о движении дела: (863) 218-60-26, 218-60-18 факс: (863) 218-60-27</p>

<p>Адрес: 344002, Ростов-на-Дону, пер. Газетный, 47б E-mail: info@15aas.arbitr.ru Сайт : <a href='http://15aas.arbitr.ru' target='_blank'>http://15aas.arbitr.ru</a></p>

<p>Краткая справка о работе 15 ААС</p>

<p>Пятнадцатый арбитражный апелляционный суд осуществляет деятельность по проверке судебных актов, которые были приняты арбитражными судами: Ростовской области, Краснодарского края и Республики Адыгея.</p>

<p>Участники арбитражного процесса в первой инстанции имеют право обжаловать не вступившее в законную силу решение арбитражного суда, путем подачи апелляционной жалобы в Арбитражный Апелляционный суд.</p>

<p>Незнание всех нюансов процессуального законодательства мешает многим индивидуальным предпринимателям и юридическим лицам эффективно отстаивать свои интересы в арбитражном апелляционном суде.</p>

<p>Если у Вас есть необходимость обращения в Пятнадцатый арбитражный апелляционный суд – доверьте Ваше дело профессионалам. Мы готовы взять всю подготовительную и участие в судебных заседаниях.</p>

<? include "infodown.php"; ?>

</div>