<div style='width:100%;'>
<h1>Семейный споры</h1><br>
<img src='images/blocks/semeyniye-spory-kat.jpg' width=100% class='instart' onload='start(this,0);'/>

</div>


<div class='content'>
<? include "sem1.php"; ?>

<hr>
<p>Семейные споры – это особая категория дел, регулируемая семейным законодательством РФ, возникающая из взаимоотношений между супругами, родителями и детьми, а так же споры по алиментным обязательствам других членов семьи.
<p>Семейные споры являются одной из наиболее сложных категорий судебных дел, не только с точки права, а также вследствие их специфичности в психологическом плане. Эмоции, взаимные претензии и обиды нередко затрудняют мирный исход семейных споров, не позволяя дать объективную оценку происходящему и принять верное решение.
<p>Обратившись к нам за помощью , <strong>Вы можете рассчитывать на комплексную, всестороннюю и круглосуточную поддержку опытного юриста в вопросах :</strong>
<ul>
<li>Развод, расторжение брака</li>
<li>Согласование условий и составление соглашения о разделе совместно нажитого имущества</li>
<li>Составление имущественных соглашений между супругами</li>
<li>Споры по делам о разделе имущества</li>
<li>Алименты</li>
<li>Составление соглашения об уплате алиментов, об участии в дополнительных расходах на ребенка</li>
</ul>

<p>Наши юристы готовы участвовать в решении спорных вопросов, оказывать юридическое сопровождение по данным спорам .<p>

<? include "tab1.php"; ?>

</div>
