<div style='width:100%;'>
<h1>Таганрогский отдел судебных приставов</h1><br>
</div>
<div class='content'>
<p>Управления Федеральной службы судебных приставов по Ростовской области</p>

<p>служба судебных приставов в таганроге</p>

<p>Адрес: Ростовская область, г. Таганрог, улица Конторская, д. 84</p>

<p>Телефон: (8634) 62 54 66, (8634) 62 13 89</p>
<p>Сайт <a href='http://r61.fssprus.ru' target='_blank'>http://r61.fssprus.ru</a></p>
<p>Деятельность судебных приставов полностью регулируется Федеральным законом «Об исполнительном производстве». Данный Закон содержит в себе все аспекты принудительного исполнения судебных актов.</p>
<? include "infodown.php"; ?>


</div>