<br>
<div class='obv'><p>Чтобы получить консультационную помощь, просто позвоните нам:</p>
<p> <? echo $mtel; ?> </p><p><? echo $mtel2; ?></p><p> или можете обратиться непосредственно в наш офис по адресу:</p><p> <? echo $m_adr; ?> </p><p>Обращаем внимание, что мы дорожим своей репутацией и Вашими интересами! Все юридические консультации проходят анонимно. Никакая часть полученных сведений не будет передана третьим лицам или стать общедоступной.</p><p> Мы всегда рады Вам помочь!!!</p></div>
<br>
<hr>
<h2>Другие услуги:</h2>
<? include "blocks2.php"; ?>

<br>