<div style='width:100%;'>
<h1>ТАГАНРОГСКИЙ ГОРОДСКОЙ СУД</h1><br>
</div>
<div class='content'>
<? include "tab2.php"; ?>
<p>Таганрогский городской суд рассматривает гражданские и уголовные дела с участием граждан, организаций, органов власти, органов местного самоуправления.</p>

<p>Адрес: 347939, Ростовская область, г. Таганрог, ул. Чучева, дом 42/2</p>

<p>Тел/факс: (8634) 33-97-63</p>

<p>Телефон: (8634) 38-94-76</p>

<p>e-mail: SudTagan@usd-rostov.ru</p>

<p>Уголовная канцелярия: телефон: (8634) 38-94-66</p>

<p>Гражданская канцелярия: телефон: (8634) 37-23-48</p>

<p>Общественная приёмная: телефон: (8634) 33-97-63 (и факс)</p>

<p>Архив: телефон: (8634) 37-23-63 Сайт <a href='http://taganrogsky.ros.sudrf.ru' target='_blank'>http://taganrogsky.ros.sudrf.ru</a></p>

<p>Имейте в виду, что федеральные судьи, равно как и другие сотрудники суда не оказывают юридических консультаций. Суд принимает к рассмотрению только готовые пакеты документов, включая исковые заявления, письменные доказательства и прочие доводы, необходимые для подтверждения своей позиции по делу.</p>

<p>Мы рекомендуем Вам обращаться к нам. Мы готовы оказать Вам услуги по подготовке исковых заявлений, а также по представлению Ваших интересов по ряду гражданских дел в Таганрогском городском суде .</p>
<? include "infodown.php"; ?>


</div>