<div style='width:100%;'>
<h1>ТАМОЖНЯ В ГОРОДЕ ТАГАНРОГЕ</h1><br>

</div>
<div class='content'>
<p><strong>Таганрогский таможенный пост</strong></p>
<p>347939, Ростовская область, г. Таганрог, ул. Чучева, д. 11</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 34-30-21</p>
<p><strong>Телефон:</strong>&nbsp;(8634) 34-17-71</p>
<p><strong>Дежурный отдела охраны:</strong>&nbsp;(8634) 34-30-27</p>
<p>&nbsp;</p>
<p><strong>Таможенный пост ЖДПП Успенская</strong></p>
<p>347900, Ростовская область, г. Таганрог, ул. Фрунзе, д. 81 &laquo;Д&raquo;</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 31-11-67</p>
<p>&nbsp;</p>
<p><strong>Отделение таможенной охраны и оперативно-дежурной службы</strong></p>
<p><strong>Телефон:</strong>&nbsp;(8634) 31-11-69</p>
<p><strong>Телефон:</strong>&nbsp;(8634) 31-16-19</p>
<p>&nbsp;</p>
<p><strong>Таможенный пост МАПП Весело-Вознесенка</strong></p>
<p>346900, Ростовская область, Неклиновский район, с. Весело-Вознесенка</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 32-52-05</p>
<p><strong>Отдел таможенной охраны и оперативно-дежурной службы</strong></p>
<p><strong>Телефон:</strong>&nbsp;(8634) 32-52-08</p>
<p>&nbsp;</p>
<p><strong>Таможенный пост МАПП Куйбышево</strong></p>
<p>346826, Ростовская область, Куйбышевский район, С. Куйбышево</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 32-52-95</p>
<p><strong>Отдел таможенной охраны и оперативно-дежурной службы</strong></p>
<p><strong>Телефон:</strong>&nbsp;(8634) 32-52-80</p>
<p>&nbsp;</p>
<p><strong>Таможенный пост МАПП Матвеев Курган</strong></p>
<p>346810, Ростовская область, Матвеево-Курганский район,с. Авило-Успенка</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 32-52-12</p>
<p><strong>Дежурная смена:</strong>&nbsp;(86341) 3-50-890</p>
<p>&nbsp;</p>
<p><strong>Таможенный пост Морской порт Таганрог</strong></p>
<p>347900, Ростовская область, г. Таганрог, ул. Комсомольский спуск, д. 1</p>
<p><strong>Начальник поста:</strong>&nbsp;(8634) 36-14-87</p>
<p><strong>Телефон:</strong>&nbsp;(8634) 31-16-71</p>
<p>&nbsp;</p>
<p><strong>Таганрогский Таможенный Пост, ФГУ</strong></p>
<p>347900, Ростовская область, г. Таганрог, ул. Александровская, д. 53</p>
<p><strong>Телефон:</strong>&nbsp;(8634) 31-16-40</p>
<p><strong>Сайт:</strong>&nbsp;<a href="http://yutu.customs.ru/" rel="nofollow" target="_blank">http://yutu.customs.ru/</a></p>

<? include "infodown.php"; ?>

</div>