<div style='width:100%;'>
<h1>Защита прав потребителей</h1><br>
<img src='images/blocks/zashchita-prav-potrebitelei-kat.jpg' width=100% class='instart' onload='start(this,0);'/>

</div>

<div class='content'>
<? include "zash1.php"; ?>

<hr>

<p>Каждый день мы становимся потребителями товаров и услуг и никто из нас не застрахован от проблемы, связанной с нарушениями его прав как потребителя.</p>
<p>При выявлении нарушений прав нередко потребитель либо отказываемся от попыток отстоять свои права, либо пробуем сделать это, но безрезультатно. На самом деле, все права потребителей четко оговорены в законах и не должны нарушаться. И здесь необходимо помнить, что только знание своих прав и профессиональный подход является шагом к успеху в разрешении конфликта между продавцом и покупателем.</p>
<div class='obv'><p>Опытный специалист знает все тонкости законодательства и поможет Вам даже в самых сложных случаях выйти из спора победителем!</p></div>
<p>Мы профессионально и быстро поможем восстановить любые нарушенные права покупателя и обеспечим ему защиту.</p>
<p>Своевременно обращаясь к нам, Вы можете рассчитывать на комплексную помощь. Юридическая защита прав потребителей осуществляется нами с соблюдением всех законов, поправок к ним и иных законодательных актов. Обратившись в нашу фирму, Вы получите поддержку опытного юриста специализирующегося на данном виде спора. Вам не придется самостоятельно составлять претензии, исковые заявления и иные документы, собирать доказательства, спорить с продавцом доказывая свою правоту и тратя свои нервы , время и средства.</p>
<p>Мы профессионально и быстро поможем восстановить любые нарушенные права покупателя и обеспечим защиту в случаях :</p>

<? include "zash1.php"; ?>

<p>Мы готовы участвовать в решении спорных вопросов, оказывать юридическое сопровождение в досудебном урегулировании споров , а так же в составлении претензий, жалоб, исковых заявлений и защите в судебном процессе по данным видам спора .</p>
<p>Наши специалисты дадут ответ на любой вопрос, касающийся нарушения Ваших прав как покупателя или пользователя услуг.</p>
<? include "tab1.php"; ?>

</div>